export const cards = [
    {
        title : "свежие новости в каждую неделю",
        desc : "Мы видим свое предназначение в том, чтобы объединить мир через истинное кыргызское гостеприимство и национальную культуру истинное "
    },
    {
        title : "Миссия - За гранью обычного",
        desc : "Мы видим свое предназначение в том, чтобы объединить мир через истинное кыргызское гостеприимство и национальную культуру истинное "
    },
    {
        title : "статьи на интересные темы",
        desc : "Мы видим свое предназначение в том, чтобы объединить мир через кыргызское гостеприимство и национальную культуру истинное "
    },
]

export const cards2 = [
    {
        title : "Миссия - За гранью обычного",
        desc : "Мы видим свое предназначение в том, чтобы объединить мир через истинное кыргызское гостеприимство и национальную культуру истинное Мы видим свое предназначение в том, чтобы объединить мир через истинное кыргызское гостеприимство и национальную культуру истинное "
    },
    {
        title : "архитектура и дизайн",
        desc : "Мы видим свое предназначение в том, чтобы объединить мир через истинное кыргызское гостеприимство и национальную культуру истинное "
    },
]