export const comments = [
    {
        name : "Нурзида Асанбекова",
        comment : "Много где бывал, много отелей видел. Орион меня удивил. Огромный бассейн, хамам и сауна. Идеальная чистота , в номере также. Завтрак супер! Номер люкс огромный, 70 м2 с гостевой комнатой. Постельное белье, никаких запахов, хотя всюду ковровое покрытие. Персонал вышколен!молодцы! Удачи ребятам, обьязательно приедем еще.",
        time : "7 марта 2024"
    },
    {
        name : "Курсант",
        comment : "Очень комфортный номер, удобная большая кровать, удобные подушки, ароматная косметика, вода, чай, кофе в номере, а также утюг, халат, тапочки и принадлежности для чистки обуви.",
        time : "6 марта 2024"
    },
]